const translationsRu = {
  navbar: {
    navtext1: "Основной",
    navtext2: "O нас",
    navtext3: "Услуги",
    navtext4: "ФАҚ",
  },
  header: {
    headertext: "Служба дезинфекции",
    headertext2: "Наша компания, работающая уже много лет, нами довольна.",
    headertext3: "Наши преимущества",
  },
  button: {
    btn: "связь",
    btn2: "Отправка",
  },
  ul1: {
    textli1: "Быстрое обслуживание",
    textli2: "Наши опытные специалисты",
    textli3: "Когда вам будет удобно",
    textp1:
      "ЗАЯВКИ ПРИНИМАЮТСЯ 24 ЧАСА В СУТКИ. ЕСЛИ ПРОБЛЕМА СРОЧНАЯ, МЫ МОЖЕМ ПРИЕХАТЬ НЕМЕДЛЕННО. ОДНАКО КАЧЕСТВО ОСТАЕТ ОТЛИЧНЫМ.",
    textp2:
      "НАШ ПЕРСОНАЛ ЗАНИМАЕТ ВСЕ: УЧЕТ, ПОДГОТОВКУ ПОМЕЩЕНИЙ, ПЕРЕРАБОТКУ, ЗАКЛЮЧИТЕЛЬНУЮ УБОРКУ, ВЕНТИЛЯЦИЮ И КОНТРОЛЬНЫЕ ПРОВЕРКИ.",
    textp3:
      "ВЫ ВЫБИРАЕТЕ ПОДХОДЯЩЕЕ И УДОБНОЕ ДЛЯ ВАС ВРЕМЯ И СВЯЗЫВАЕТЕСЬ С НАМИ. МЫ ДАЕМ ВАМ ГАРАНТИРОВАННЫЙ И ЭФФЕКТИВНЫЙ РЕЗУЛЬТАТ",
  },
  img: {
    text1: "Считай клапан и вредных насекомых больше нет!!!",
    text2: "Наша компания, работающая уже много лет, нами довольна.",
    text3: "Многие люди доверяют нам на протяжении многих лет",
  },
  ul2: {
    textsec1: "Услуги",
    textsec2: "Мы обеспечиваем вам эффективное и гарантированное обслуживание.",
    textli1: "Дезинфекция – это уничтожение вредных микроорганизмов.",
    textli2: "Дезинсекция – это уничтожение насекомых.",
    textli3: "Дезинсекция – это уничтожение грызунов.",
    textp1:
      "Основная задача любой дезинфекции – уничтожить опасные микроорганизмы, способные вызвать инфекции и заболевания. Дезинфицирующие мероприятия очищают помещение от плесени, вирусов, грибка и бактерий. Процесс очищает окружающую среду от болезнетворных организмов.Если вы плохо себя чувствуете, вы можете без всякой причины чувствовать усталость или слабость.",
    textp2:
      "Многие люди впервые сталкиваются со словом «дезинсекция», когда ищут способ избавиться от нежелательных соседей – клопов, тараканов, муравьев и других насекомых. Сами они безвредны, а также являются известными переносчиками инфекции. Дезинсекция – это уничтожение насекомых: комаров, мух, клопов, тараканов, моли, клещей, короедов, мокриц и других ползающих и летающих существ.",
    textp3:
      "Дератизация в Ташкенте – это комплекс мероприятий, направленных на уничтожение грызунов. Известно, что грызуны – очень выносливые существа, способные противостоять различным опасным воздействиям. Поэтому для их устранения следует использовать ряд методов. Дератизация проводится в местах появления грызунов в Ташкенте: жилых домах, складах, магазинах, предприятиях общественного питания.",
  },
  accordion: {
    title1: "Как осуществляется борьба с вредителями?",
    title2: "Опасны ли наркотики, которые вы употребляете?",
    title3: "Нужно ли мне как-то подготовить свой дом к лечению?",
    content1:
      "С помощью специального оборудования инсектициды превращаются в аэрозольный туман и проникают в небольшие пространства между обоями, стенами и половицами, потенциальные «убежища» невидимых насекомых.",
    content2:
      "Лекарства не опасны для людей, домашних животных и растений. Но после обработки помещение следует проветривать в течение 40 минут.",
    content3:
      "В основном нужно изолировать посуду и средства личной гигиены. Домашних животных также следует изолировать на время лечения. Не нужно передвигать мебель и технику.",
    content4: "Оставьте свою информацию",
  },
  input: {
    text: "Ваше имя"
  }
};
export default translationsRu;
